
<div class="container">
    <div class="row header-background">
        <h1 class="text-center white">قوانین و مقررات</h1>
    </div>

    <div class="row">
        <div class="container">
            <div class="termsstyle">
                ويرايش قوانين زرين پال در تاريخ 1 فروردين 96 صورت پذيرفته و کليه کاربران تا 45 روز آينده موظف به مطالعه قوانين وبسايت ميباشند. بديهی است بعد از بازه زمانی مذکور، کليه کاربران موظف به پذيرش و رعايت قوانين جديد وبسايت ميباشند. کلیه بندهای ذکرشده در این صفحات، برداشت نهایی از سیاست امنیت اطلاعات صباپال است که سعی در احترام میان حقوق سایر کاربران صباپال و سایت صباپال و جلوگیری از سوءاستفاده‌های احتمالی و انجام کلاه‌برداری در بستر فراهم‌شده از سوی صباپال، تنظیم و تدوین‌شده است. بر اساس سیاست امنیت اطلاعات صباپال، چنانچه صباپال تصمیم به اعمال تغییرات در سیاست امنیت اطلاعات و یا قوانین باشد، می‌بایست یک ماه قبل از اعمال تغییرات کاربران را از طریق نمایش هشدارها در وب‌سایت، مطلع سازد. لازم است کاربران نیز هرچند وقت یک‌بار قوانین را مطالعه کرده و از تغییرات احتمالی مطلع گردند.دسترسی به قوانین همواره از طریق آدرس www.sabapal.com/terms.html امکان‌پذیر خواهد بود.
            </div>

            <div class="termsstyle">
                1 . سایت صباپال در ایران مدیریت‌ شده و تابع قوانین جمهوری اسلامی ایران است. لذا چنانچه کاربری اقدام به انتقال وجه و یا خرید و فروش محصولات غیرقانونی کند اطلاعات وی به مراجع ذیصلاح ارجاع داده خواهد شد.
                2 . علاوه بر خريد و فروش موارد خلاف قوانين جمهوری اسلامی ايران در زرين‌پال، خريد و فروش پول، وجوه مالی و اوراق بهادار (مبادله پول با پول) نيز در زرين‌پال ممنوع می‌باشد. به طور مثال دريافت وجه ريالی و يا تومانی درون زرين‌پال و پرداخت دلاری از طريق پی‌پال در زرين‌پال ممنوع می‌باشد و در صورت مشاهده، حساب کاربری کاربران خاطی مسدود خواهد شد.
                3 . استفاده از سرويس زرين‌پال در سايت‌هايی که دارای مضامين غیرقانونی، مضر، تهدیدکننده، توهین‌آمیز، زیان‌آور، غیراخلاقی، افترا‌آمیز و مبتذل باشد و همینطور سايتهايی که به نژاد، گروه و یا دسته خاصی از مردم توهین کرده باشند مجاز نمی‌باشد و در صورت مشاهده، شناسه کاربری خاطی توقيف خواهد شد.
                4 . استفاده از سرويس زرين‌پال به منظور خريد و فروش غيرقانونی محصولات دارای حق چاپ و نشر (copyright) مجاز نمی‌باشد و در صورت مشاهده و يا گزارش، شناسه کاربری خاطی متوقف خواهد شد.
                5 . استفاده از سرويس زرين‌پال در سايت‌های حراج و مزايده ممنوع می‌باشد.
                6 . استفاده از سرويس زرين‌پال در سايت‌های تبليغات کليکی سرمايه‌گذاری که با عنوان باکس در اينترنت شناخته شده هستند ممنوع می‌باشد. (اين ماده قانونی از تاريخ ۱۴ فرودين ماه، بنابر ماده ۲۱ قوانين جرائم رايانه‌ای (بند ه -۶) ابلاغ شده و حداکثر تا ۴۵ روز بعد از ابلاغ سايت‌های فعال در اين زمينه می‌بايست نسبت به حذف درگاه زرين‌پال از سايت‌های خود اقدام کنند)
                7 . استفاده از سرويس زرين‌پال در سايت‌های فروشگاهی که اقدام به فروش فيلم و سريال می‌کنند و در سامانه ساماندهی نيز ثبت نشده‌اند غيرمجاز است و در صورت مشاهده، حساب کاربری خاطی، توقيف خواهد شد.
                8 . استفاده از سرويس زرين‌پال برای موارد خريد و فروش کالاهای زير مجاز نمی‌باشد:
                1 . تمامی موارد منع شده در قانون جرائم رایانه‌ای کشور
                2 . کارت‌های بخت‌آزمایی، قمار و شرط‌بندی
                3 . vpn و موارد عبور از فیلترینگ جمهوری اسلامی ایران
                4 . هرگونه آموزش هک و نفوذ و دسترسی غیرمجاز
                5 . کالاهایی که به نحوی حقوق ناشر را رعایت نمی‌کنند (خلاف قوانین کپی‌رایت)
                7 . سیگار و سایر مواد دخانی
                8 . مواد مخدر و روان‌گردان
                9 . مشروبات الکلی و نوشیدنی‌های سکرآور
                10 . انواع سلاح‌های گرم و سرد
                11 . کالاهایی که مبادله آن‌ها دارای مقررات و نظامات خاص است
                12 . کالاهایی که برای مصرف‌کننده خطر جدی در پی دارد
                13 . کالاهایی که مبادله آن‌ها طبق قانون ممنوع است
                14 . کالاهایی که مبادله آن‌ها مغایر با آداب اسلامی است
                15 . کالاهایی که انجام فعالیت‌های غیرقانونی را به نحوی تشویق یا تسهیل می‌کنند
                16 . کالاهای قاچاق
                17 . کالاهای به‌دست‌آمده از ارتکاب جرم یا نقض مقررات کشوری و لشکری
                9 . انتشار ویروس‌های اینترنتی به‌منظور سوءاستفاده از حساب کاربران صباپال مجاز نیست و در صورت مشاهده با شناسه کاربر خاطی برخورد شده و همچنین موضوع از طریق مراجع قانونی پیگیری خواهد شد.
                10 . جمع‌آوری و ذخیره اطلاعات شخصی درباره سایر کاربران برای اهداف تجاری از طریق صباپال ممنوع است و در صورت مشاهده با کاربر خاطی برخورد خواهد شد.
                11 . پس از عضویت اولیه، صباپال اطلاعات واردشده را بررسی و به‌صورت مرحله‌ به‌ مرحله سطح تأیید کاربر را افزایش خواهد داد، صباپال برای انجام عملیات تأیید با تلفن واردشده تماس می‌گیرد، آدرس را از طریق ارسال کد ۱۰ رقمی تأیید می‌کند و کپی شناسنامه و کارت ملی کاربر را نیز درخواست می‌کند
                12 . برای افزایش سطح تأیید به طلائی لازم است ۴۰ بند این قوانین اجرائی صباپال مطالعه شده و به آدرس پستی شرکت همراه پرداز زرین ارسال شود.
                13 . افراد زیر سن قانونی (زیر 18 سال) مجاز به عضویت در سایت صباپال و استفاده از خدمات صباپال نمی‌باشند.
                14 . استفاده از چند نام کاربری برای یک شخص در صباپال ممنوع بوده و در صورت مشاهده موارد تخلف، سایر شناسه‌های کاربری مربوط به شخص خاطی، توقیف خواهد شد.
                15 . بر طبق سیاست امنیت اطلاعات، صباپال متعهد می‌شود که از اطلاعات خصوصی کاربران محافظت کند و این اطلاعات را مخفیانه نزد خود نگه دارد و برای سایر اشخاص فاش نکند. البته به‌استثنای مواردی که به‌موجب قانون مجبور به انجام این کار باشد.
                16 . صباپال هیچ‌گاه از کاربران خود، اطلاعاتی را از طریق ایمیل درخواست نخواهد کرد. سایر درخواست‌های صباپال از طریق تیکت‌ها و درون وب‌سایت صباپال انجام می‌شود و از ایمیل تنها به‌ منظور اطلاع‌رسانی و یا درخواست مشاهده لینک‌هایی درون وب‌سایت صباپال استفاده خواهد شد.
                17 . صباپال از کاربران خود می‌خواهد، حتماً شناسه کاربری و کلمه عبور خود را در صفحاتی که دارای آدرس https://sabapal.com است، وارد کنند. اطلاعات این صفحات، توسط گواهینامه ssl محافظت می‌شوند و بنابراین برای امنیت بیشتر صفحات با پیشوند https در دسترس کاربران قرار می‌گیرند. بدیهی است در صورت واردکردن اطلاعات در آدرس‌هایی به‌جز آدرس https://sabapal.com مسئولیت و عواقب از دست رفتن اطلاعات و یا سرقت اطلاعات با کاربر موردنظر است.
                18 . به سبب جلوگیری از کلاه‌بردای، هر کاربر در صباپال امکان واردکردن شماره‌ حساب‌های خود و شماره کارت‌های خود را دارد. کاربران می‌بایست تنها شماره‌ حساب‌هایی که به نام آن‌ها است را وارد کنند و صباپال هیچ مسئولیتی در مورد حساب‌ها و کارت‌های متصل با نام افراد دیگر در حساب شخص دیگر نخواهد داشت. برای تأیید حساب واردشده، صباپال کپی کارت را از کاربر دریافت و در پایگاه داده‌های خود آرشیو می‌کند.
                19 . هیچ تراکنشی نه به‌ صورت ورودی و نه به‌ صورت خروجی (به‌ جز درگاه‌های آنلاین) از حساب‌ها و کارت‌های دارای نام متفاوت با نام کاربر عضو مورد پذیرش نیست و صباپال وجه ورودی را (در صورت انتقال از کارت یا حساب با نام شخصی به‌ جز شخص واردکننده وجه) به‌ حساب مبدأ برگشت خواهد زد. به‌ طور مثال اگر کاربری با نام X در صباپال عضو شده و با کارت فرد دیگری به نام Y وجه را به صباپال وارد کند، صباپال وجه را با کسر کارمزد بانکی احتمالی به‌حساب Y برگشت خواهد زد. در مورد وجه خروجی نیز از کاربر خواسته می‌شود تا حساب‌ها و کارت‌های به نام خود را وارد کرده و از واردکردن اطلاعات حساب‌های متفرقه، خودداری کند.
                20 . انتقال وجه به‌صورت داخلی در وب‌سایت شامل هیچ هزینه‌ای اعم از کارمزد یا موارد مشابه نیست. همچنین ورود وجه از طریق هر درگاهی در صباپال، شامل هیچ هزینه اضافی نبوده و وجه انتقالی عیناً به‌حساب مقصد، منتقل خواهد شد.
                21 . در حال حاضر کارمزد کسر شده برای تراکنش‌های خروجی از صباپال (برای عموم کاربران) معادل ۱٪ از رقم خروجی است. صباپال این اجازه را دارد تا با کاربران خاص قراردادهای ویژه‌ای را امضا کرده و این رقم را افزایش یا کاهش دهد. به‌طورمعمول صباپال برای موسسه‌های خیریه و قرض‌الحسنه این رقم را کاهش می‌دهد. ضمناً چنانچه صباپال قصد اعمال تغییر در این رقم را برای عموم کاربران داشته باشد می‌بایست طبق سیاست امنیت اطلاعات خود، از یک ماه قبل از اعمال تغییرات، کاربران خود را از این تصمیم مطلع سازد.
                22 . برای کاربران سطح تأیید نقره‌ای، از زمان درخواست خروج وجه تا زمان واریز به‌ حساب ممکن است زمانی بین ۱ تا ۴ روز کاری سپری شود. این زمان به سبب اطمینان از صحت تراکنش‌های ورودی و بر طبق سیاست امنیت اطلاعات صباپال است. همچنین برای کاربران سطح تأیید طلائی این زمان بین ۱ تا ۴۸ ساعت کاری خواهد بود.
                23 . به سبب تعامل با بانک‌ها، سایر تراکنش‌های ورودی و خروجی صباپال بر اساس قوانین داخلی بانک‌های جمهوری اسلامی و شبکه شتاب انجام می‌شود. یکی از قوانین مهم در این شبکه امکان بازگردانی وجه انتقالی از این شبکه تا پایان آن روز است که تراکنش‌های صباپال نیز شامل این قانون می‌باشند. به سبب اطمینان بیشتر و بر اساس قانون ذکرشده فوق، صباپال این اجازه را خواهد داشت که حداکثر تا ۲۴ ساعت از انجام تراکنش (چه تراکنش‌های ورودی، خروجی و داخلی) وجه را به‌حساب مبدأ برگشت بزند. البته در این شرایط لازم است صباپال اطلاعات برگشتی را به صاحب حساب مقصد ارائه کند.
                24 . سایت‌هایی که از سرویس صباپال استفاده می‌کنند، دارای سیاست امنیت اطلاعات و قوانین خاص خود می‌باشند. صباپال از کاربران خود می‌خواهد قبل از هرگونه خرید از این وب‌سایت‌ها قوانین و سیاست امنیت اطلاعات آن‌ها را مطالعه نموده و سپس نسبت به خرید اقدام کنند. چراکه در صورت سوءاستفاده‌های احتمالی، مسئولیتی بر عهده صباپال نیست.
                25 . اگرچه سیاست امنیت اطلاعات صباپال بر مبنای جلوگیری از سوءاستفاده و کلاه‌برداری تدوین‌شده است و فعالیت سایر کاربران بر این مبنا ارزیابی می‌شود، اما صباپال هیچ مسئولیتی در قبال کلاه‌برداری‌های انجام‌شده، توسط کاربران ندارد. چنانچه موردی در این مبنا به صباپال گزارش شود (به‌طور مثال انتقال وجه به فروشنده و عدم تحویل کالا از سوی فروشنده) صباپال محیط گفتگوی دوطرفه‌ای تحت نظارت خود ایجاد خواهد کرد تا ابتدا مورد از طریق گفتگو حل شود. چنانچه بعد از انجام گفتگو اختلاف میان کاربران مرتفع نگردد امکان پیگیری از طریق مراجع قانونی برای طرفین وجود دارد و در صورت درخواست مراجع ذیصلاح اطلاعات طرفین در اختیار آن‌ها قرار داده خواهد شد.
                26 . چنانچه در مورد وجه منتقل‌شده اختلاف به وجود آید (مثلاً کاربری وجهی را به‌حساب فروشنده واریز کرده اما پس از گذشت زمان مورد توافق) هنوز کالا یا سرویسی تحویل نگرفته باشد و صباپال محیط گفتگویی میان طرفین باز کند وجه در حالت دارای اختلاف مالی قرار می‌گیرد و امکان انجام هیچ عملیاتی روی رقم موردنظر از سوی طرفین وجود نخواهد داشت. همچنین سایر تراکنش‌هایی که از وجه موردنظر، در سرویس صباپال انجام‌ شده باشد به حالت معلق (دارای اختلاف) تبدیل خواهد شد.
                27 . پس از ایجاد محیط گفتگوی دوطرفه میان کاربران دارای اختلاف، صباپال بر این گفتگو نظارت کرده و در پایان به صلاحدید خود تراکنش را تأیید یا رد می‌کند.
                28 . صباپال به‌شدت با اسپم مخالفت می‌کند و در صورت مشاهده اسپم از سوی کاربران خود، حساب کاربر خاطی را مسدود می‌کند. مواردی که از این نظر برای صباپال تخلف شناخته می‌شوند عبارت‌اند از ارسال لینک‌های پرداخت صباپال به‌صورت اسپم.
                29 . هرگونه سوءاستفاده از سرویس صباپال و یا استفاده ماشینی از سرویس صباپال، بدون هماهنگی با این وب‌سایت ممنوع بوده و در صورت مشاهده با کاربر خاطی، برخورد خواهد شد.
                30 . هرگونه فعاليت تبليغاتی بر عليه زرين‌پال ممنوع بوده و در صورت مشاهده حساب کاربر خاطی توقيف خواهد شد. بديهی است زرين‌پال در صورت توقيف حساب کاربری موظف به تسويه حساب تراکنش های موجود با کاربر می‌باشد.
                31 . کاربران صباپال می‌بایست هرگونه تغییر تلفن و آدرس خود را از طریق تیکت به اطلاع سایت برسانند. بدیهی است در صورت مشاهده اشکال در آدرس و تلفن، حساب کاربری خاطی توقیف خواهد شد.
                32 . هیچ کاربری حق واگذاری شناسه کاربری خود به فرد یا شرکت دیگر را ندارد. بدیهی است در صورت تخلف، مسئولیت و عواقب آن بر عهده اطلاعات فرد یا شرکت ثبت‌ شده در صباپال است.
                33 . کاربر صباپال که به‌عنوان فروشنده فعالیت می‌کند، موظف است نسبت به ارسال کالا و یا ارائه خدمات فروخته‌ شده از طریق اینترنت رسید اخذ نماید و پایگاه داده جداگانه‌ای جهت نگهداری تأییدیه مشتری، در خصوص کالا یا خدمات تحویل داده‌ شده داشته باشد. بدیهی است که هرگونه مسئولیت در زمینه کیفیت یا کمیت کالای ارائه‌ شده و نیز ارسال آن بر عهده فروشنده است و در صورت اعلام مشتری مبنی بر عدم دریافت کالا، فروشنده موظف به ارائه رسید دریافت شده از سوی مشتری است.
                34 . فروشنده موظف است اطلاعات کامل خریدار را از مشتری دریافت کند. گاهی اوقات ممکن است، صباپال به‌منظور تطبیق اطلاعات فروش، با فروشنده و خریدار به‌صورت جداگانه تماس گرفته و اطلاعات سفارش و خرید انجام‌ شده را دریافت کند. این کار به‌ منظور جلوگیری از سوءاستفاده و کلاه‌برداری در صباپال انجام می‌شود و طرفین ملزم به در اختیار گذاشتن اطلاعات به صباپال می‌باشند.
                35 . فروشنده موظف است شماره رسید دیجیتالی تأیید شده از سوی صباپال را به نحوی واضح و آشکار روی سایت خود به خریدار نمایش دهد. البته چنانچه پرداخت‌کننده نیز عضو صباپال باشد، امکان مشاهده جزئیات تراکنش وی، درون کنترل پنل شخصی خود نیز وجود دارد.
                36 . هر نوع ضرر و زیانی که به هر نحو از سوی فروشنده به خریدار و یا از سوی خریدار به فروشنده وارد شود می‌بایست مابین آن‌ها برطرف شود و صباپال امکان گفتگوی دوطرفه به‌منظور حل مشکلات را از طریق بخش تیکت فراهم می‌کند و در صورت عدم حل مشکل، امکان پیگیری قضایی برای طرفین وجود دارد. همچنین چنانچه ضرر و زیانی از سوی هر یک از طرفین به صباپال وارد شود، زیان‌دهنده موظف به جبران خسارت است.
                37 . زرين پال می‌تواند در هر زمان که به فعاليت يا اطلاعات هويتی کاربری مشکوک شد، حساب کاربر را توقيف و مدارک هويتی و شناسائی بيشتر را از کاربر درخواست کند. پس از ارسال مدارک درخواست شده، زرين‌پال به آزاد سازی حساب کاربر و اجازه دسترسی به فعاليت در زرين‌پال ملزم می‌باشد.
                38 . کاربران می‌توانند در صورت عدم تمایل به فعالیت، حساب کاربری خود در صباپال را بنا به درخواست خود از طریق تیکت، متوقف کنند. صباپال کاربر موردنظر را توقیف می‌کند اما از پایگاه داده‌های خود حذف نمی‌کند. این کار به‌منظور نگهداری جزئیات کاربران و تراکنش‌های آن‌ها، انجام می‌شود.
                39 . صباپال اجازه دارد، کاربرانی که خلاف قوانین فوق را اجرا می‌کنند متوقف کرده و تصمیم‌گیری نهائی در مورد حساب و موجودی آن را به‌صراحت به کاربر متخلف اعلام نماید.
            </div>

        </div>
    </div>
</div> 